{
    "werken": [{
      "ex": "SouthernSong",
      "title": "Hanging scroll",
      "image": "/paintings/img1.jpg",
      "date": "1246",
      "artist": "Ma Lin",
      "dim": "226.6 x 110.3cm",
      "excerpt": "",
      "content": "A hanging scroll is one of the many traditional ways to display and exhibit East Asian painting and calligraphy. The hanging scroll was displayed in a room for appreciation; it is to be distinguished from the handscroll, which was narrower and designed to be viewed flat on a table in sections and then stored away again. "
    },{
      "ex": "SouthernSong",
      "title": "Loquats and a Mountain Bird",
      "image": "/paintings/img2.jpg",
      "date": "1127-1279",
      "artist": "anonymous painter of the Southern Song Dynasty",
      "dim": "28.9 x 29 cm",
      "excerpt": "",
      "content": "This masterful embroidery features a famous painting from the Song Dynasty, depicting a blackbird (Mountain Bird) that is preparing to feast on a plum (loquat). Birds were a favorite subject of Song Dynasty painters, an era regarded as the Golden Age for Chinese painting."
    },{
      "ex": "SouthernSong",
      "title": "The Sakyamuni Buddha",
      "image": "/paintings/img3.jpg",
      "date": "1173–1176 CE",
      "artist": "Zhang Shengwen",
      "dim": "257 x 148cm",
      "excerpt": "",
      "content": "The goal of Mahayana's bodhisattva path is Samyaksambuddhahood, so that one may benefit all sentient beings by teaching them the path of cessation of dukkha. Mahayana theory contrasts this with the goal of the Theravada path, where the goal is individual arhatship."
    },{
      "ex": "Tang",
      "title": "A mural painting of Li Xian's tomb at the Qianling Mausoleum",
      "image": "/paintings/img4.jpg",
      "date": "706 CE",
      "artist": "Tang Chinese tomb artist",
      "dim": "160 x 110cm",
      "excerpt": "",
      "content": "Figures in a cortege, from a wall mural in the Tang Dynasty Chinese tomb of Li Xian, also known as Crown Prince Zhanghuai (653–684 AD), who was not interred at the Qianling Mausoleum in Shaanxi until 706 AD, when he (alongside other victims of Empress Wu's reign) were exonerated by Emperor Zhongzong. The attendant figures of his tomb seen here measure roughly 1.6 m (63 in) in height."
    },{
      "ex": "SouthernSong",
      "title": "The Four Generals of Zhongxing",
      "image": "/paintings/img5.jpg",
      "date": "1214",
      "artist": "Liu Songnian",
      "dim": "153 x 50cm",
      "excerpt": "",
      "content": "“Four Generals of Zhongxing” by Southern Song Dynasty artist Liu Songnian (1174–1224). The generals are Yue Fei (second from the left), Zhang Jun (fourth from the left), Han Shizhong (fifth), and Liu Guangshi (劉光世; 1142–1222; seventh). The painting can be used to show what the historical Yue Fei looked like. Apart from that, it is a good example of Song Dynasty painting. The inscription in the mid center dates the painting to the summer of the Jiaxu 甲戌 year, that is, 1214."
    },{
      "ex": "Tang",
      "title": "Jieziyuan Huazhuan Lotus Flowers",
      "image": "/paintings/img6.jpg",
      "date": "1679-1701",
      "artist": "Zhang Lu",
      "dim": "74 x 92cm",
      "excerpt": "",
      "content": "Jiezi yuan huazhuan Lotus Flowers, Leaf from the Mustard Seed Garden Painting Manual"
    },{
      "ex": "Tang",
      "title": "Madame Liu",
      "image": "/paintings/img7.jpg",
      "date": "1942",
      "artist": "Li Tiefu",
      "dim": "50 x 77cm",
      "excerpt": "",
      "content": "Li Tiefu (October 1869 – 16 June 1952) was a Chinese painter, sculptor, calligrapher and revolutionary, known for introducing western oil painting to China and for assisting Sun Yat-sen in funding the Xinhai revolution and overthrowing the Qing Dynasty. During his time in New York, he was a member of the National Academy of Design (now known as the National Academy Museum and School). Li Tiefu was hailed as one of the most important Cantonese artists of the 20th century at the Guangdong Art Centennial Exhibition."
    },{
      "ex": "Tang",
      "title": "Shop of Tingqua, the painter",
      "image": "/paintings/img8.jpg",
      "date": "1855",
      "artist": "Guan Lianchang",
      "dim": "249 x 210cm",
      "excerpt": "",
      "content": "Tingqua (Guan Lianchang, born about 1809), Guangzhou (Canton), Guangdong province, China Shop of Tingqua, Daoguang period, about 1855 Gouache on paper Gift of Leo A. and Doris C. Hodroff, 1998"
    },{
      "ex": "Tang",
      "title": "The Peach Blossom Spring",
      "image": "/paintings/img9.jpg",
      "date": "1670",
      "artist": "Yun Shouping and Wang Hui",
      "dim": "28.5 x 43cm",
      "excerpt": "",
      "content": "This work illustrates the lines from Tao Yuanming’s prose poem “The Peach Blossom Spring,” which relates how the fisherman stumbled upon the Spring: “Once he was going up a stream. Oblivious to the distance he had traveled, he suddenly found himself in a forest of blossoming peach trees that lined the banks for several hundred paces (緣溪行，忘路之遠近，忽逢桃花林，夾岸數百步).” Here, we see the blossoming peach trees and the solitary fisherman’s skiff. The verdant landscape is laced with white clouds for an almost mystical effect. The artist’s inscription states that this scroll is a copy of another painting of the same title by the Yuan artist Zhao Mengfu (1254–1322). Zhao was one of the first to create paintings combining the themes of flowering streams and hermit fishermen. This leaf is from “Collaborative Album of Flowers and Landscapes” with flowers by Yun Shouping and landscapes by Wang Hui."
    },{
      "ex": "SouthernSong",
      "title": "Auspicious Cranes",
      "image": "/paintings/img10.jpg",
      "date": "1082–1135",
      "artist": "Zhao Ji",
      "dim": "51 x 138.2 cm",
      "excerpt": "",
      "content": "Emperor Huizong created “Auspicious Cranes” to commemorate a real gathering of cranes above his palace in 1112. Despite his inadequacy as a ruler, the emperor is remembered as a great artist and an important patron of Chinese arts."
    }
  ]
  }
  